{
    "title": "Our Experiences",
    "header": {
        "HeaderTitle": "Enjoy Mendoza and the best experience",
        "NavInit": "Home",
        "NavExperiences": "Experiences"
    },
    "aboutUs": {
        "AboutTitle": "We are Sol y Vino, We are Mendoza",
        "FirstParagraph" : "Sol y Vino Experiences invites you to live unforgettable moments in the charming region of Mendoza. We specialize in offering exclusive transfers and captivating adventures that will allow you to explore the beauty of the Mendoza landscape while immersing yourself in the fascinating culture of wine and local gastronomy.",
        "SecondParagraph": "From exciting tours of prestigious wineries to culinary tastings in the most charming corners, we are here to make your dreams come true in Mendoza. We customize each experience according to your preferences and desires, ensuring that every moment is unique and memorable. Join us and discover the true essence of Mendoza on a journey full of adventure and delight."
    },
    "experiencesUco" : [
        {
            "ExperiencesTitle": "Salentein Winery",
            "ExperiencesIntro": "Located in the Uco Valley, in the Province of Mendoza. It offers guided tours, tastings and cultural activities, some like its 'Casa Grande', an old restored country house that functions as a boutique hotel; and its 'Espacio Killka', a cultural and contemporary art center. The architecture of the winery has an innovative cross-shaped design, allowing an efficient flow of the winemaking process. It also has an underground cellar that maintains optimal conditions for the aging of the wine. Its Malbec stands out, along with other varieties such as Cabernet Sauvignon, Merlot, Pinot Noir, Chardonnay and Sauvignon Blanc. The line of wines includes recognized labels such as Killka, Numina and Primus.",
            "ExperiencesImg": "/experiencesValleUco/Bodega-Salentein.webp",
            "ExperiencesDesc": "It has around 800 hectares of vineyards located between 1,050 and 1,700 meters above sea level. The climate and altitude of the Uco Valley are ideal for the production of high quality wines. Its wines have received multiple awards and recognitions internationally for their quality and distinctive character."
        },
        {
            "ExperiencesTitle": "Zuccardi Winery",
            "ExperiencesIntro": "Located in the Uco Valley, Mendoza Province, the winery offers wine tourism experiences that include guided tours, tastings, and educational activities. The winery's restaurant offers exquisite pairings with Zuccardi wines. The main winery, known as 'Piedra Infinita,' is famous for its innovative and environmentally friendly architectural design. Built with local materials and using sustainable techniques, its structure blends perfectly with the Andean landscape. It has an outstanding line of Malbec, Cabernet Sauvignon, Syrah, and Torrontés that express the terroir of the Uco Valley, with high-quality wines and great personality.",
            "ExperiencesImg": "/experiencesValleUco/Bodega-Zuccardi.webp",
            "ExperiencesDesc": "Its vineyards are located in the Uco Valley, known for their altitude and alluvial soils. Its Piedra Infinita estate, in Paraje Altamira, is one of its most outstanding vineyards. The winery has achieved recognition as 'Best Winery and Vineyard in the World' at the Worlds Best Vineyards in 2019, 2020, and 2021. Its wines have received multiple awards and high ratings from international critics such as Jacques Dupont and Tim Atkin."
        },
        {
            "ExperiencesTitle": "Andeluna Winery",
            "ExperiencesIntro": "It is located in the Uco Valley, Mendoza Province. It offers wine tourism experiences that include guided tours, tastings and lunches in its gourmet restaurant, where wines can be paired with local cuisine. Activities such as walks through the vineyards and blind tastings are part of the tourist offer. The winery combines a modern architectural design with rustic elements, harmoniously integrating with the Andean landscape. Its facilities include an underground cellar ideal for aging wines in oak barrels. Specialized in Malbec, Cabernet Sauvignon, Merlot, Chardonnay and other varieties. Some of its outstanding lines are Andeluna Altitud, Andeluna Pasionado and Andeluna Raíces, focused on expressing the character of the Gualtallary terroir in each bottle.",
            "ExperiencesImg": "/experiencesValleUco/Bodega-Andeluna.webp",
            "ExperiencesDesc": "Its vineyards are located at more than 1,300 meters above sea level in Gualtallary, a subregion of the Uco Valley. The stony soils and the cool high mountain climate allow the production of wines with a notable acidity and mineral character. Among its awards we can find the 'Decanter World Wine Awards': Andeluna has received gold and silver medals in these awards for its Andeluna Altitud Malbec and other wines. 'International Wine Challenge': for its Pasionado line. 'Wine Advocate': High scores from critics such as Robert Parker, especially for its high-end wines."
        },
        {
            "ExperiencesTitle": "Alfa Crux Winery",
            "ExperiencesIntro": "Located in the Uco Valley, in the Province of Mendoza. It offers guided tours and tastings in a stunning setting, highlighting the beauty of the Andean landscape. Its restaurant, O. Fournier, offers exquisite pairings with the winery's wines, enhancing the gastronomic experience. The winery has a modern and functional architecture, designed to optimize the winemaking process. Construction integrated with the landscape, using local and sustainable materials. Specializing in Malbec, Tempranillo, Cabernet Sauvignon, Syrah and Sauvignon Blanc. Its wine lines include Alfa Crux, Beta Crux, and Crux, each representing different levels of complexity, character and the expression of terroir.",
            "ExperiencesImg": "/experiencesValleUco/Bodega-AlfaCrux.webp",
            "ExperiencesDesc": "Vineyards located in La Consulta, a sub-region of the Uco Valley, at an altitude of approximately 1,200 meters above sea level. The cool climate and alluvial soils of the Uco Valley are ideal for the production of high quality wines with great concentration of flavor. The Winery has been recognized by Sommerliers as 'James Suckling': Outstanding scores for wines such as Alfa Crux Malbec and Beta Crux, with ratings above 90 points and 'Tim Atkin': Recognitions in the Argentine wine reports of this British critic, highlighting the quality and complexity of its wines."
        },
        {
            "ExperiencesTitle": "DiamAndes Winery",
            "ExperiencesIntro": "Located in the Uco Valley, Mendoza, it offers guided tours and tastings in a spectacular setting, allowing visitors to learn about the winemaking process. It features gastronomic experiences at the winery's restaurant, where wines are paired with local gourmet cuisine. The winery features modern and elegant architecture, designed to blend harmoniously with the Andean landscape. Built sustainably to optimize winemaking. Specializing in Malbec, Cabernet Sauvignon, Merlot, Syrah and Chardonnay. Its wine lines include DiamAndes de Uco and Perlita de DiamAndes, with a focus on quality and terroir expression.",
            "ExperiencesImg": "/experiencesValleUco/Bodega-DiamAndes.webp",
            "ExperiencesDesc": "Vineyards located at 1,100 meters above sea level in the Uco Valley, one of the most prestigious areas of Mendoza. The alluvial soils and the cool high mountain climate allow the production of grapes with excellent acidity and concentration. The winery has obtained recognitions such as 'Worlds Best Vineyards': It has been listed among the best wineries in the world, standing out for its wine tourism experience and the quality of its wines. 'Decanter World Wine Awards': Gold and silver medals for wines such as DiamAndes de Uco and Perlita de DiamAndes. 'Wine Spectator': High ratings for its wines, with special mentions for its Malbec and Cabernet Sauvignon."
        }
    ],
    "experiencesLujan" : [
        {
            "ExperiencesTitle": "Catena Zapata Winery",
            "ExperiencesIntro": "Located in the Mendoza department of Luján de Cuyo, the winery offers guided tours and tastings in a stunning setting. The winery has an iconic design inspired by the Mayan pyramids, combining modern technology with traditional elements. Renowned for its world-class Malbec, it also produces varieties such as Cabernet Sauvignon, Chardonnay and Cabernet Franc. It has emblematic labels such as Catena, Catena Alta, and the prestigious Nicolás Catena Zapata.",
            "ExperiencesImg": "/experiencesLujan/Bodega-CatenaZapata.webp",
            "ExperiencesDesc": "Their vineyards are located in various areas of Mendoza, including Luján de Cuyo and the Uco Valley. Some within their renowned high-altitude estates, such as Adrianna and Nicasia, are renowned for their unique terroir. Catena Zapata wines have received countless awards and high ratings from international critics. In 2023, Catena Zapata received the prestigious recognition as 'Best Vineyard in the World' by Worlds Best Vineyards."
        },
        {
            "ExperiencesTitle": "Vistalba Winery",
            "ExperiencesIntro": "Located in the Mendoza department of Luján de Cuyo, it offers guided tours and tastings in an attractive environment, allowing visitors to learn about the winemaking process. It also has a restaurant that offers gastronomic experiences pairing its wines with local gourmet cuisine. The winery has a modern and functional architecture, designed to optimize the winemaking process. Specialized in Malbec, Cabernet Sauvignon, Merlot and Chardonnay. The wine lines include 'Corte A', 'Corte B' and 'Corte C', each representing different levels of complexity and aging.",
            "ExperiencesImg": "/experiencesLujan/Bodega-Vistalba.webp",
            "ExperiencesDesc": "Their vineyards are located in Luján de Cuyo, one of the most prestigious wine-growing areas in Mendoza, known for its excellent conditions for growing grapes. The vineyards are at an altitude of 980 metres above sea level, benefiting from a dry climate and sandy-loam soils. Their wines have received recognitions such as 'Wine Spectator': High scores for wines such as Corte A and Corte B, which stand out for their elegance and structure. 'Descorchados': Recognitions in this annual guide to South American wines, highlighting the quality and expression of the terroir in their wines. 'Tim Atkin': High ratings in Argentine wine reports, especially for their high-end wines."
        },
        {
            "ExperiencesTitle": "Chandon Winery",
            "ExperiencesIntro": "Located in the Mendoza department of Luján de Cuyo, it offers guided tours and tastings in an elegant setting, allowing visitors to learn about the sparkling winemaking process. It also features gastronomic experiences at the winery's restaurant, where sparkling wines are paired with local gourmet cuisine. The winery combines modern architectural design with cutting-edge facilities for the production of sparkling wines. The facilities include specific areas for fermentation, bottling, and aging in underground cellars. Specialized in the production of sparkling wines. Its wine lines include Chandon Brut, Chandon Extra Brut, Chandon Rosé, and Chandon Delice, known for their elegance, freshness, and the consistency of their fine bubbles.",
            "ExperiencesImg": "/experiencesLujan/Bodega-Chandon.webp",
            "ExperiencesDesc": "Its vineyards are located in Agrelo and Ugarteche, within Luján de Cuyo. The vineyards are at altitudes ranging from 1,000 to 1,200 meters above sea level, benefiting from the dry climate and sandy loam soils. The winery is also known for awards such as 'Effervescents du Monde': Gold and silver medals for its sparkling wines, standing out in this international sparkling wine competition. 'International Wine & Spirit Competition (IWSC)': Recognition for the quality of its sparkling wines, with awards for Chandon Brut and Chandon Rosé. 'Wine Enthusiast and Wine Spectator': High ratings in these magazines, consolidating its reputation as one of the best sparkling wine producers in Argentina."
        },
        {
            "ExperiencesTitle": "Nieto Senetiner Winery",
            "ExperiencesIntro": "Located in the Mendoza department of Luján de Cuyo, it offers guided tours and tastings, allowing visitors to learn about the winemaking process. It also has gastronomic experiences in its restaurant, where wines are paired with local and traditional Argentine gourmet cuisine. The winery combines historical and modern elements, with facilities that allow the production of high-quality wines thanks to its underground cellar that provides optimal conditions for aging wines in oak barrels. Specializing in Malbec, Cabernet Sauvignon, Bonarda and Chardonnay, its wines are known for their elegance, complexity and aging capacity.",
            "ExperiencesImg": "/experiencesLujan/Bodega-NietoSenetiner.webp",
            "ExperiencesDesc": "Their vineyards are located mainly in Vistalba, Luján de Cuyo, and also in Agrelo. The vineyards are located at altitudes ranging from 950 to 1,050 metres above sea level, benefiting from an optimal climate and alluvial soils. Their wines have earned them recognitions such as 'Decanter World Wine Awards': Gold and silver medals for their wines, especially their Nieto Senetiner Reserva Malbec. 'Wine Advocate': High scores from critics such as Robert Parker, highlighting the quality and consistency of their wines. 'Tim Atkin': Recognitions in Argentine wine reports, highlighting the Don Nicanor and Cadus range."
        },
        {
            "ExperiencesTitle": "Kaiken Winery",
            "ExperiencesIntro": "Located in Vistalba, Luján de Cuyo. It offers guided tours and tastings, allowing visitors to learn about the winemaking process; and has gastronomic experiences in the winery, where wines are paired with local and gourmet dishes. Its modern and functional architecture, designed to optimize the winemaking process. Construction integrated with the landscape, using local and sustainable materials. Specializing in Malbec, Cabernet Sauvignon, Bonarda and Chardonnay, the wine lines include Kaiken Ultra, Kaiken Terroir Series, Kaiken Obertura and Kaiken Mai, with a focus on quality and terroir expression.",
            "ExperiencesImg": "/experiencesLujan/Bodega-Kaiken.webp",
            "ExperiencesDesc": "Vineyards located in Vistalba, Agrelo (Luján de Cuyo) and the Uco Valley. At altitudes ranging from 950 and 1,200 meters above sea level, taking advantage of the dry climate and diverse soils to grow high quality grapes. The Winery has been recognized with awards such as 'Decanter World Wine Awards': Gold and silver medals for several of its wines, highlighting Kaiken Ultra Malbec and Kaiken Obertura. 'Wine Spectator and Wine Enthusiast': High scores for wines such as Kaiken Malbec and Kaiken Cabernet Sauvignon, which stand out for their quality and consistency. 'Tim Atkin': Recognitions in their annual Argentine wine reports, highlighting the Kaiken Mai line for its complexity and elegance. 'James Suckling': High ratings for wines such as Kaiken Terroir Series and Kaiken Ultra, with special mentions for their structure and aging potential."
        }
    ],
    "experiencesMaipu" : [
        {
            "ExperiencesTitle": "Trapiche Winery",
            "ExperiencesIntro": "Located in Maipú, Mendoza. With over 135 years of history, it is one of the oldest and most prestigious wineries in Argentina. It offers guided tours, tastings, and gastronomic experiences in its gourmet restaurant pairing local foods with Trapiche wines. The main winery is located in a historic 19th century building, which has been restored and modernized. The winery is known for its Malbec, but also produces varieties such as Cabernet Sauvignon, Syrah, Merlot, and Chardonnay. Its featured wine lines include Trapiche Medalla, Trapiche Broquel, Trapiche Gran Medalla, and its Single Vineyard series of wines, which highlight the expression of unique terroirs.",
            "ExperiencesImg": "/experiencesMaipu/Bodega-Trapiche.webp",
            "ExperiencesDesc": "Vineyards located in various areas of Mendoza, including the Uco Valley and Maipú, which cover a wide variety of terroirs, allowing the production of a diverse range of wines. Their wines have received awards such as 'World Best Vineyards': Trapiche has been consistently recognized as one of the best wineries in the world, appearing on the annual list of World Best Vineyards. 'Decanter Awards': Their wines have won multiple awards at the Decanter World Wine Awards, including gold medals for wines such as Trapiche Medalla and Trapiche Gran Medalla. 'Wine Spectator and Wine Enthusiast': It has received high ratings, standing out for its Malbec and other varieties."
        },
        {
            "ExperiencesTitle": "Vistandes Winery",
            "ExperiencesIntro": "Located in the Maipú department of Mendoza, it offers guided tours and tastings in an attractive setting, allowing visitors to learn about the winemaking process. It also has gastronomic experiences in the winery's restaurant, where wines are paired with local gourmet cuisine. The winery combines a modern and functional architectural design, designed to optimize the winemaking process. The facilities include a modern barrel room and an underground cellar for aging the wines. Specializing in Malbec, Cabernet Sauvignon, Syrah, Bonarda, and Chardonnay, known for their elegance, freshness, and fruity character. The wine lines include Vistandes Reserva and Vistandes Gran Reserva, with a focus on quality and terroir expression.",
            "ExperiencesImg": "/experiencesMaipu/Bodega-Vistandes.webp",
            "ExperiencesDesc": "With vineyards located in the heart of Maipú, one of the most traditional and prestigious wine-growing areas of Mendoza. They are at an altitude of 850 meters above sea level, benefiting from a dry climate and clay-loam soils. The winery is also known for Awards such as 'International Wine Challenge': Awards obtained in several editions of this competition, highlighting its Reserva and Gran Reserva wines. 'Decanter World Wine Awards': Silver and bronze medals for several of its wines, recognized for their quality and expression. 'Wine Enthusiast': Good scores for its wines in this American magazine, highlighting the consistency and elegance of its products."
        },
        {
            "ExperiencesTitle": "Vigil House",
            "ExperiencesIntro": "Located in the Maipú department of Mendoza, it offers guided tours and tastings, allowing visitors to learn about the winemaking process and enjoy Mendoza hospitality. Gastronomic experiences at the restaurant 'Casa Vigil,' where wines are paired with local gourmet cuisine. The main winery is famous for its innovative and environmentally friendly architectural design. Built with local materials and using sustainable techniques, its structure blends perfectly with the Andean landscape. Specializing in Malbec, Cabernet Franc, Cabernet Sauvignon and Chardonnay. Wine lines include 'El Enemigo,' 'Gran Enemigo,' and 'Chachingo,' standing out for their high quality and distinctive character.",
            "ExperiencesImg": "/experiencesMaipu/Bodega-Vigil.webp",
            "ExperiencesDesc": "Their vineyards are located in Maipú and other selected areas of Mendoza. They benefit from altitudes varying between 800 and 1,100 metres above sea level, alluvial soils and a dry climate, ideal for growing high quality grapes. The winery has won awards such as 'Wine Advocate': High scores from critics such as Robert Parker, especially for the El Enemigo line. 'Decanter World Wine Awards': Gold and silver medals for several of their wines, highlighting Gran Enemigo and El Enemigo Malbec. 'James Suckling': Outstanding scores for their wines, with special mentions for their elegance and complexity. 'Tim Atkin': Recognitions in their annual Argentine wine reports, highlighting Casa Vigil's innovation and consistent quality."
        },
        {
            "ExperiencesTitle": "Maguay Olive",
            "ExperiencesIntro": "It's located in the Maipú department of Mendoza. It offers guided tours of the olive groves and the production plant, allowing visitors to learn about the olive oil production process, along with gastronomic experiences where the oils are paired with local cuisine. Its olive groves are located at an altitude of 700 meters above sea level, with a dry climate and alluvial soils, ideal for the production of high-quality olives. Extra virgin olive oil is the main product, recognized for its flavor and quality. They also produce flavored oils and products derived from olive oil.",
            "ExperiencesImg": "/experiencesMaipu/Olivicola-Maguay.webp",
            "ExperiencesDesc": "It has received awards such as 'Sol De Oro': Awards in this international olive oil competition, standing out for the quality of its products. 'Premios Olivinus': Recognitions in one of the most important olive oil competitions in Latin America, with gold and silver medals for its extra virgin oils. 'Terra Olivo': Awards obtained in this international competition held in Israel, highlighting the quality and flavor of its oils."
        }
    ],
    "experiencesPotrerillos" : [
        {
            "ExperiencesTitle": "The Palapas",
            "ExperiencesIntro": "Immerse yourself in the magic of Las Palapas, a mountain bar located in the vastness of the Potrerillos Dam. Enjoy spectacular sunsets with live music and a deep connection with nature. Surrounded by the imposing Andes Mountains, this space offers a unique sensory experience that combines gastronomy, signature cocktails and cultural activities.",
            "ExperiencesImg": "/experiencesAltaMontana/AltaMontana-Palapas.webp",
            "ExperiencesDesc": "Las Palapas is the perfect place to relax with friends, celebrate special occasions or simply enjoy the tranquility and beauty of the natural surroundings. With limited capacity, it is recommended to book in advance to secure a spot on this unforgettable experience."
        }
        ,
        {
            "ExperiencesTitle": "Sailing Adventure",
            "ExperiencesIntro": "Embark on a unique experience sailing along the Potrerillos Dam. Enjoy a sailboat ride surrounded by impressive mountain landscapes and the reflection of the sky in the water, while enjoying food and drinks on board. Admire the panoramic views of the Andes Mountains and the lush forests surrounding the reservoir, perfect for capturing photographs and enjoying a day outdoors.",
            "ExperiencesImg": "/experiencesAltaMontana/AltaMontana-Velero.webp",
            "ExperiencesDesc": "This sailing trip is ideal for special celebrations, getaways for couples, or simply to relax with friends and family in an incomparable natural setting."
        }
    ]
}